{
    "cartelera": [
        {
            "titulo":"TOY STORY 4",
            "fecha_estreno":"Jueves, Junio 20, 2019",
            "clasificacion":"PARA TODO EL PÚBLICO",
            "sinopsis":"Woody siempre ha estado seguro acerca de su lugar en el mundo, y que su prioridad es cuidar a su niño, ya sea Andy o Bonnie. Pero cuando Bonnie suma un reacio nuevo juguete a su cuarto, llamado Forky, un viaje junto con los viejos y nuevos amigos le enseñará a Woody cuán grande puede ser el mundo para un juguete. Dirigida por Josh Cooley (Primera cita de Riley) y producida por Jonas Rivera (INTENSA-MENTE, UP: UNA AVENTURA DE ALTURA) y Mark Nielsen (productor asociado de INTENSA-MENTE), TOY STORY 4, de Disney·Pixar estrenará en cines de Latinoamérica en junio de 2019.",
            "pais":"Estados Unidos",
            "duracion": 100,
            "reparto":"Tom Hanks, Tim Allen, Joan Cusack, Don Rickles, Estelle Harris, Wallace Shawn, John Ratzenberger, Jeff Pidgeon, Blake Clark, Tony Hale, Keegan-Michael Key, Jordan Peele",
            "director":"Josh Cooley",
            "genero":"Familiar, Infantil",
            "idioma_original":"Inglés",
            "img_url":"assets/toystory4.jpg"
        },
        {
            "titulo":"BAD BOYS FOR LIFE",
            "fecha_estreno":"Jueves, Enero 23, 2020",
            "clasificacion":"EXCLUSIVO PARA MAYORES DE 15 AÑOS",
            "sinopsis":"Los Bad Boys Mike Lowrey (Will Smith) y Marcus Burnett (Martin Lawrence) vuelven a estar juntos para un último viaje en la muy esperada Bad Boys Para Siempre.",
            "pais":"Estados Unidos",
            "duracion":123,
            "reparto":"Will Smith, Martin Lawrence y Vanessa Hudgens.",
            "director":"Adil El Arbi & Bilall Fallah",
            "genero":"Acción, Comedia",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/badboys1dic2019.jpg"
        },
        {
            "titulo":"THE VOYAGE OF DOCTOR DOLITTLE",
            "fecha_estreno":"Jueves, Enero 16, 2020",
            "clasificacion":"PARA TODO EL PÚBLICO",
            "sinopsis":"Luego de perder a su esposa siete años antes, el excéntrico Dr. John Dolittle (Downey), famoso doctor y veterinario de la Inglaterra victoriana, sale de la Mansión Dolittle, con solamente la compañía de su grupo de animales exóticos. Pero en el momento en el que la joven reina (Jessie Buckley, “Wild Rose”) cae gravemente enferma, un Dolittle reacio se ve forzado a partir en una épica aventura a una isla mítica en busca de una cura, recuperando su ingenio y valentía para encontrarse con viejos adversarios y descubrir maravillosas criaturas. ",
            "pais":"Estados Unidos",
            "duracion":101,
            "reparto":" Robert Downey Jr., Antonio Banderas, Michael Sheen, Jim Broadbent, Jessie Buckley, Harry Collett, Rami Malek, Octavia Spencer, Kumail Nanjiani, John Cena, Marion Cotillard, Tom Holland, Selena Gomez, Ralph Fiennes y Emma Thompson.",
            "director":"Stephen Gaghan",
            "genero":"Aventura",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/dolittle19nov2019.jpg"
        },
        {
            "titulo":"LOCO POR VOS",
            "fecha_estreno":"Jueves, Enero 23, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"Lucas y Simón, amigos que trabajan en una agencia creativa en Bogotá, hacen una fiesta como un favor a su jefa, Johana. Allí, Lucas conoce a Lina, la prima paisa de Johana que viaja a Bogotá para sacar la visa e irse a estudiar diseño de modas en Estados Unidos.Locamente enamorado, Lucas viaja a Medellín para tratar de conquistar a Lina, donde se dará cuenta que antes que conquistarla a ella, tendrá que conquistar a su familia paisa.",
            "pais":"Colombia",
            "duracion":100,
            "reparto":"Laura Londoño, Roberto Urbina, Germán Quintero, Carmenza Cossio, Mónica Lopera, Raúl Ocampo, Manuela Valdes, Ramon Marulanda, Reykon, Daniel Patiño, Paisavlogs, Federico Rivera, Julian Arango.",
            "director":"Felipe Martinez",
            "genero":"Comedia",
            "idioma_original":"Español",
            "img_url":"https://imagenes.cinecolombia.com/locoporvos24dic2019.jpg"
        },
        {
            "titulo":"THE TURNING",
            "fecha_estreno":"Jueves, Enero 30, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"The Turning, de DreamWorks Pictures nos lleva a una misteriosa hacienda en los campos de Maine, dónde a la nueva nana, Kate, es encargada con la tarea de cuidar a dos perturbados huérfanos: Flora y Miles. Rápidamente, descubre que la casa y los niños esconden oscuros secretos y cosas que no son lo que parecen. Es  protagonizada por Mackenzie Davis (Misión Rescate), Finn Wolfhard (Stranger Things), Brooklyn Prince (Florida Project) y Joely Richardson (Operación Red Sparrow).",
            "pais":"Estados Unidos",
            "duracion":94,
            "reparto":"Mackenzie Davis, Finn Wolfhard, Brooklynn Prince y Joely Richardson.",
            "director":"Floria Sigismondi",
            "genero":"Terror",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/poster_the-turning_teaser_one_sheet_alta.jpg"
        },
        {
            "titulo":"ABIGAIL",
            "fecha_estreno":"Jueves, Enero 30, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"Abigail es una joven que busca la aventura, pero vive en una ciudad cuyas fronteras se cerraron hace muchos años, debido a una epidemia de una misteriosa enfermedad. El padre de Abigail era uno de los enfermos, y se lo llevaron cuando ella tenía solo seis años. Pero cuando descubre la posibilidad que sigue vivo, se va en contra las autoridades para encontrarlo. Lo que descubre cambiará su mundo para siempre: la ciudad está llena de magia y ella también. Abigail tiene habilidades extraordinarias que podrían salvar a su familia y descubrir la verdad detrás de lo que le han contado en esta historia llena de acción, esperanza y amor.",
            "pais":"Rusia",
            "duracion":110,
            "reparto":"Tinatin Dalakishvili, Eddie Marsan, Rinal Mukhametov, Ravshana Kurkova, Gleb Bochkov, Artyom Tkachenko.",
            "director":"Aleksandr Boguslavskiy",
            "genero":"Aventura, Fantasía",
            "idioma_original":"Ruso",
            "img_url":"https://imagenes.cinecolombia.com/abigail10enero2020.jpg"
        },
        {
            "titulo":"PARASITE",
            "fecha_estreno":"Jueves, Enero 9, 2020",
            "clasificacion":"EXCLUSIVO PARA MAYORES DE 15 AÑOS",
            "sinopsis":"La familia Park parece tenerlo todo. Y la familia Kim no tiene nada, excepto su ingenio y el wi-fi que se roban de sus vecinos. Una repentina oportunidad une a las dos familias: la hija de los Park necesita un tutor y el hijo de los Kim logra engañarlos para conseguir el trabajo. Así, poco a poco, con una mentira u otra, irá introduciendo al resto de sus familiares en distintas funciones de la casa de los Park. Pero el frágil ecosistema simbiótico que han construido no puede acoger a más de un parásito y se viene una guerra impredecible entre dos familias tan similares como distintas…",
            "pais":"Corea del Sur",
            "duracion":132,
            "reparto":"Song Kang-ho, Lee Seon-gyun, Jang Hye-jin, Cho Yeo-jeong, Choi Woo-sik, Park So-dam, Park Seo-joon, Lee Jeong-Eun",
            "director":"Bong Joon Ho",
            "genero":"Comedia, Drama, Thriller",
            "idioma_original":"Coreano",
            "img_url":"https://imagenes.cinecolombia.com/parasito23enero2020.jpg"
        },
        {
            "titulo":"BOMBSHELL",
            "fecha_estreno":"Jueves, Enero 16, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"Lo que empezó como un susurro, acabó como una bomba: esta es la historia real detrás de la explosiva caída de Roger Ailes, cabeza del imperio mediático de Fox News. Las periodistas Gretchen Carlson (Nicole Kidman) y Megyn Kelly (Charlize Theron) lideraron la lucha de las mujeres contra la tóxica cultura masculina que existía en esta cadena de noticias. Aunque arriesgaron sus carreras en el proceso, muchas víctimas se sumaron a su ejemplo y desencadenaron el movimiento #MeToo, que detonó una batalla mundial contra el acoso laboral.",
            "pais":"Estados Unidos",
            "duracion":109,
            "reparto":"Margot Robbie, Charlize Theron, Nicole Kidman,  Kate McKinnon, Allison Janney,  Connie Britton,  John Lithgow, Malcolm McDowell.",
            "director":"Jay Roach",
            "genero":"Biografía, Drama",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/elescandalo17enero2020.jpg"
        },
        {
            "titulo":"LITTLE WOMEN",
            "fecha_estreno":"Jueves, Enero 30, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 7 AÑOS",
            "sinopsis":"La escritora y directora Greta Gerwig ha creado \"Mujercitas\"; se desarrolla a medida que el alter ego de la autora, Jo March, reflexiona una y otra vez sobre su vida ficticia. La historia de las hermanas March, cuatro mujeres jóvenes cada una determinada a vivir la vida en sus propios términos, es atemporal y oportuna. Jo, Meg, Amy y Beth March, la película está protagonizada por Saoirse Ronan, Emma Watson, Florence Pugh, Eliza Scanlen, con Timothee Chalamet como su vecino y Meryl Streep como Tía March.",
            "pais":"Estados Unidos",
            "duracion":134,
            "reparto":"Timothée Chalamet, Chris Cooper, Laura Dern, Louis Garrel, Tracy Letts, James Norton, Bob Odenkirk,  Florence Pugh, Saoirse Ronan, Eliza Scanlen, Meryl Streep, Emma Watson.",
            "director":"Greta Gerwig",
            "genero":"Drama,Romance",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/mjercias13nov2019.png"
        },
        {
            "titulo":"1917",
            "fecha_estreno":"Jueves, Enero 23, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"En el apogeo de la Primera Guerra Mundial, dos jóvenes soldados británicos, Schofield y Blake ( son encargados con una misión aparentemente imposible. En una carrera contra el tiempo, pueden cruzar territorio enemigo para entregar un mensaje que evitará un ataque mortífero sobre cientos de soldados, incluyendo al hermano de Blake entre ellos.",
            "pais":"Estados Unidos",
            "duracion":118,
            "reparto":"George MacKay, Dean-Charles Chapman, Mark Strong, Andrew Scott, Richard Madden, Claire Duburcq, con Colin Firth y Benedict Cumberbatch.",
            "director":"Sam Mendes",
            "genero":"Drama",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/195719nov2019.jpg"
        },
        {
            "titulo":"JOJO RABBIT",
            "fecha_estreno":"Jueves, Enero 16, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"El escritor y director Taika Waititi (THOR: RAGNAROK, HUNT FOR THE WILDERPEOPLE) nos presenta su distintivo estilo humorístico y pathos en su más reciente filme, JOJO RABBIT, una sátira de la Segunda Guerra Mundial, en la que un solitario niño alemán (Roman Griffin Davis), cuya visión del mundo se pone de cabeza cuando descubre que su madre soltera (Scarlett Johansson) está escondiendo a una joven (Thomasin McKenzie) en su ático. Ayudado sólo por su idiota amigo imaginario, Adolf Hitler (Taika Waititi), Jojo deberá confrontar su nacionalismo que lo tiene cegado.",
            "pais":"Estados Unidos / Alemania",
            "duracion":108,
            "reparto":"Roman Griffin Davis, Thomasin McKenzie, Taika Waititi, Sam Rockwell, Scarlett Johansson, Rebel Wilson.",
            "director":"Taika Waititi",
            "genero":"Comedia,Drama,Guerra",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/jojorabbit17enero2020.jpg"
        }
    ],
    "proximos": [
        {
            "titulo":"BRIDS OF PREY",
            "fecha_estreno":"Jueves, Febrero 6, 2020",
            "clasificacion":"EXCLUSIVO PARA MAYORES DE 15 AÑOS",
            "sinopsis":"Después de separarse de Joker, Harley Quinn y otras tres heroínas (Canario Negro, Cazadora y Renée Montoya) unen sus fuerzas para salvar a una niña (Cassandra Cain) del malvado rey del crimen Máscara Negra.",
            "pais":"Estados Unidos",
            "duracion":109,
            "reparto":"Margot Robbie, Mary Elizabeth Winstead, Ewan McGregor, Jurnee Smollett-Bell, Rosie Pérez, Chris Messina, Derek Wilson, Steven Williams, Ali Wong, Matthew Willig, Charlene Amoia, François Chau, Greice Santo, Eric Michael Cole.",
            "director":"Cathy Yan",
            "genero":"Acción,Aventura,Crimen,DC Comics",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/avesdepresa13dic2019.jpg"
        },
        {
            "titulo":"A BEAUTIFUL DAY IN THE NEIGHBORHOOD",
            "fecha_estreno":"Jueves, Febrero 6, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 7 AÑOS",
            "sinopsis":"Tom Hanks retrata al señor Rogers Un buen día en el vecindario, una historia en la cual la bondad triunfa sobre el cinismo, y está basada en la historia de una amistad de la vida real entre Fred Rogers y el periodista Tom Junod. Tom es un escritor de revista hastiado (Matthew Rhys, ganador del Emmy) que tiene el encargo de entrevistar a Fred Rogers, quien lo ayudará a superar su escepticismo, y le enseñará sobre la bondad, el amor y el perdón. Después de todo, Fred Rogers es el vecino más querido de Estados Unidos.",
            "pais":"Estados Unidos",
            "duracion":100,
            "reparto":"Tom Hanks, Matthew Rhys, Susan Kelechi Watson y Chris Cooper.",
            "director":"Marielle Heller",
            "genero":"Drama",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/unbuendia15enero2020.jpg"
        },
        {
            "titulo":"BYEONSHIN",
            "fecha_estreno":"Jueves, Febrero 13, 2020",
            "clasificacion":"EXCLUSIVO PARA MAYORES DE 15 AÑOS",
            "sinopsis":"Cuando una familia se muda a un nuevo hogar, piensan que es la oportunidad de sus vidas. Pero en la casa habita un espíritu maligno que tiene planes para los nuevos inquilinos. Solo hay una persona que los puede ayudar: su tío, que también es un sacerdote especialista en exorcizar a criaturas malévolas. La familia tendrá que luchar por sus vidas, y para no acabar bajo el poder de un mal sin rostro...",
            "pais":"Corea del Sur",
            "duracion":113,
            "reparto":"Seong-woo Bae, Dong-il Sung, Young-nam Jang, Hye-Jun Kim, Yi-Hyun Cho, Kang-Hoon Kim.",
            "director":"Seong-woo Bae, Dong-il Sung, Young-nam Jang, Hye-Jun Kim, Yi-Hyun Cho, Kang-Hoon Kim.",
            "genero":"Terror",
            "idioma_original":"Coreano",
            "img_url":"https://imagenes.cinecolombia.com/losrostrosdeldiablo20enero2020.jpg"
        },
        {
            "titulo":"BENDITA REBELDÍA",
            "fecha_estreno":"Jueves, Febrero 13, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 7 AÑOS",
            "sinopsis":"Luego de dos divorcios, una carrera fallida como psicóloga, quedar en la quiebra y una larga estadía en México, Beatriz decide regresar a la casa de su infancia. Al hacerlo descubre que su tía Elvira, una ex-monja con grandes secretos, la ha convertido en un colegio: Palos Verdes. Lo que al principio parece una terrible sorpresa, llevará a Beatriz a descubrir un nuevo rumbo y, ante todo, a darse cuenta de su verdadero propósito en la vida.",
            "pais":"Colombia",
            "duracion":86,
            "reparto":"Luna Baxter, Laura García, Juana del Río, Julián Orego, Juan Pablo Sánchez, Silvia Varón, Pablo Trujillo, Mayra Luna, Mario Jurado, Paulina Moncada, Beto Urrea, Simón Ávila.",
            "director":"Laura Pérez Cervera",
            "genero":"Comedia",
            "idioma_original":"Español",
            "img_url":"https://imagenes.cinecolombia.com/benditarebeldia23enero2020.jpg"
        },
        {
            "titulo":"THE GRUDGE",
            "fecha_estreno":"Jueves, Febrero 13, 2020",
            "clasificacion":"EXCLUSIVO PARA MAYORES DE 15 AÑOS",
            "sinopsis":"El productor Sam Raimi nos trae una nueva versión retorcida del clásico de terror.",
            "pais":"Estados Unidos",
            "duracion":100,
            "reparto":"Andrea Riseborough, Demián Bichir, John Cho, Betty Gilpin, con Lin Shaye y Jacki Weaver.",
            "director":"Nicolas Pesce",
            "genero":"Terror",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/lamaldicionrenace30-01-2020.jpg"
        },
        {
            "titulo":"SONIC THE HEDGEHOG",
            "fecha_estreno":"Jueves, Febrero 13, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 7 AÑOS",
            "sinopsis":"SONIC THE HEDGEHOG es una comedia de aventuras en vivo basada en la exitosa franquicia de videojuegos de Sega que se centra en el famoso erizo azul brillante. La película sigue las (mis) aventuras de Sonic mientras navega por las complejidades de la vida en la Tierra con su recién descubierto, el mejor amigo, Tom Wachowski (James Marsden). Sonic y Tom se unen para tratar de detener al villano Dr. Robotnik (Jim Carrey) de capturar a Sonic y usar sus inmensos poderes para dominar el mundo. La película también está protagonizada por Tika Sumpter y Ben Schwartz como la voz de Sonic.",
            "pais":"Estados Unidos",
            "duracion":100,
            "reparto":"James Marsden, Ben Schwartz, Tika Sumpter, Natasha Rothwell, Neal McDonough, Adam Pally and Jim Carrey.",
            "director":"Jeff Fowler",
            "genero":"Acción,Animación,Aventura",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/sonic13nov2019.png"
        },
        {
            "titulo":"THE KILL TEAM",
            "fecha_estreno":"Jueves, Febrero 13, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"El soldado Andrew Briggman (Nat Wolff) es un ambicioso miembro de infantería que acaba de llegar a Afganistán; rápidamente logra destacarse alcanzando a ser el segundo de su unidad. Sin embargo, cuando Briggman es testigo de que el pelotón comienza a matar civiles inocentes se verá obligado a decidir entre denunciarlos poniendo su vida en peligro o callarse para participar en lo que cree que son crímenes contra los derechos humanos.",
            "pais":"Estados Unidos",
            "duracion":87,
            "reparto":"Alexander Skarsgård, Nat Wolff, Rob Morrow, Adam Long, Jonathan Whitesell, Brian 'Sene' Marc, Osy Ikhile.",
            "director":"Dan Krauss",
            "genero":"Belico,Drama",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/escuadrondelamuerte-23enero2020.jpg"
        },
        {
            "titulo":"LA DERNIÈRE FOLIE DE CLAIRE DARLING",
            "fecha_estreno":"Jueves, Febrero 20, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 7 AÑOS",
            "sinopsis":"En un pequeño pueblo cerca de París, es el primer día del verano y el último de vida de Claire (Catherine Deneuve). O por lo menos, ella se despierta convencida de que es así. Por eso decide deshacerse de todas sus pertenencias. Pero a medida que las va vendiendo, descubre como esos objetos que tanto ha amado reflejan una vida tan trágica como resplandeciente. Esta última locura de Claire provocará el regreso de su hija Marie (Chiara Mastroianni, la hija real de Deneuve), a quien no ha visto desde hace 20 años, para descubrir el regalo que puede ser perderlo todo para vivir de nuevo.",
            "pais":"Francia",
            "duracion":94,
            "reparto":"Catherine Deneuve,  Chiara Mastroianni,  Samir Guesmi,  Laure Calamy, Alice Taglioni,  Johan Leysen,  Olivier Rabourdin.",
            "director":"Julie Bertucelli",
            "genero":"Comedia / Drama",
            "idioma_original":"Francés",
            "img_url":"https://imagenes.cinecolombia.com/laultimalocura15enero2020.jpg"
        },
        {
            "titulo":"THE FINAL WISH",
            "fecha_estreno":"Jueves, Febrero 20, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"Después de la repentina muerte de su padre, Aaron se ve obligado a regresar a casa para ayudar a su madre. Pero mientras ordena las pertenencias del difunto, Aaron encuentra una extraña urna que convierte los deseos en realidad. Lo que no sabe es que el mágico objeto oculta un maleficio siniestro, que pondrá en riesgo su vida y las de lo que queda de su familia. Atrapado en una pesadilla viviente, Aaron descubrirá que los deseos vienen con un precio terrible, que quizás no pueda pagar…",
            "pais":"Estados Unidos",
            "duracion":95,
            "reparto":"Lin Shaye, Michael Welch, Spencer Locke, Tony Todd, Melissa Bolona, Kaiwi Lyman.",
            "director":"Timothy Woodward Jr.",
            "genero":"Terror",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/lacasadelosdemonios13dic2019.jpg"
        },
        {
            "titulo":"DARK WATERS",
            "fecha_estreno":"Jueves, Febrero 20, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 7 AÑOS",
            "sinopsis":"Robert Bilott (el nominado al Oscar Mark Ruffalo) es un exitoso abogado ambiental que descubre una serie de muertes inexplicables en un pequeño pueblo estadounidense. Detrás de ellas se esconde un oscuro secreto: las causa la misma compañía que defiende. Para revelar la verdad, Bilott inicia una investigación que pondrá en riesgo no solo a su carrera, si a no su familia y su propia vida. Basada en un impactante caso real, y con la participación de los ganadores del Oscar Anne Hathaway y Tim Robbins, narra la historia del hombre que se enfrentó una de las corporaciones más poderosas de su país.",
            "pais":"Estados Unidos",
            "duracion":126,
            "reparto":"Mark Ruffalo, Anne Hathaway, Tim Robbins, Bill Pulman, Victor Garber, William Jackson Harper, Bill Camp.",
            "director":"Todd Haynes",
            "genero":"Drama",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/elpreciodelaverdad24enero2020.jpg"
        },
        {
            "titulo":"JOJO RABBIT",
            "fecha_estreno":"Jueves, Enero 16, 2020",
            "clasificacion":"RECOMENDADA PARA MAYORES DE 12 AÑOS",
            "sinopsis":"El escritor y director Taika Waititi (THOR: RAGNAROK, HUNT FOR THE WILDERPEOPLE) nos presenta su distintivo estilo humorístico y pathos en su más reciente filme, JOJO RABBIT, una sátira de la Segunda Guerra Mundial, en la que un solitario niño alemán (Roman Griffin Davis), cuya visión del mundo se pone de cabeza cuando descubre que su madre soltera (Scarlett Johansson) está escondiendo a una joven (Thomasin McKenzie) en su ático. Ayudado sólo por su idiota amigo imaginario, Adolf Hitler (Taika Waititi), Jojo deberá confrontar su nacionalismo que lo tiene cegado.",
            "pais":"Estados Unidos / Alemania",
            "duracion":108,
            "reparto":"Roman Griffin Davis, Thomasin McKenzie, Taika Waititi, Sam Rockwell, Scarlett Johansson, Rebel Wilson.",
            "director":"Taika Waititi",
            "genero":"Comedia,Drama,Guerra",
            "idioma_original":"Inglés",
            "img_url":"https://imagenes.cinecolombia.com/jojorabbit17enero2020.jpg"
        }
    ]
}